[
    {"id":1,"titulo":"Zapatillas Air Jordan 5 Retro GTX Mujer", "descripcion":"Conquistá la noche con las Zapatillas Air Jordan 5 Retro GTX Mujer. Un par que te alista para todas las temporadas y te mantiene fiel a tu estilo noventoso. Construidas con material súper resistente, cuero de primera calidad y características impermeables El logo del Jumpman te envuelve en estilo y se complementa con la lengüeta reflectante que llama la atención a donde sea que vayas. El detalle final de este calzado es su suela de goma con forma de punta que incorpora tecnología AIR para que sientas la amortiguación y comodidad en todo el trayecto. Al ponértelas crearás un estilo singular imposible de alcanzar!", "imagen":"https://www.moov.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dwf7961b97/products/NIDR0092-001/NIDR0092-001-1.JPG","precio":329999,"categoria":"mujer"},

    {"id":2,"titulo":"Zapatillas Jordan Air 3 Retro Mujer", "descripcion":"Con un aura de elegancia y estilo, las Zapatillas Jordan Air 3 Retro Mujer desafían la gravedad con cada paso. Su diseño atemporal fusiona lo clásico con lo vanguardista, llevando el legado de la cultura urbana. El emblemático estampado de elefante en su piel premium es un guiño a la autenticidad y la rebeldía y se fusiona con el diseño caña alta y los detalles del Jumpman para llevarte a la cima de lo auténtico. La cámara AIR hace de tus pisadas algo excepcionalmente confortable dándote amortiguación en cada paso. Creadas para las mujeres audaces, estas zapatillas son un testimonio de la sofisticación en movimiento.", "imagen":"https://www.moov.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dw923d2035/products/NICK9246-136/NICK9246-136-1.JPG","precio":299999,"categoria":"mujer"},
    {"id":3, "titulo":"Zapatillas Jordan 4 Retro Mujer", "descripcion":"Descubrí tu habilidad de vuelo con las Zapatillas Jordan 4 Retro Mujer. Un clásico que nunca deja de renovarse pero que mantiene la esencia y tecnología Jordan intacta. Su diseño icónico te destaca dentro y fuera de la cancha, mientras que la insuperable tecnología AIR amortigua tus pisadas haciendo que te sientas como en el aire. Los detalles del Jumpman y adornos característicos, incluidas las alas que te permiten personalizar las agujetas, llevan tu estilo retro a otra dimensión. Ponételas y dejá tu marca personal por cada metro de la ciudad que recorras.", "imagen":"https://www.moov.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dw1668ee85/products/NIAQ9129-103/NIAQ9129-103-1.JPG", "precio":289999, "categoria":"mujer"},
    {"id":4, "titulo":"Zapatillas Jordan Air 11 Retro Low Mujer", "descripcion":"Las Zapatillas Jordan Air 11 Retro Low te llenan de historia y herencia ya que fueron diseñadas para que Michael Jordan las usara dentro de la cancha Confeccionadas con recortes de charol para convertirte en el centro de la escena donde quiera que sea. Su base de malla, es fresca para los días de mayor temperatura y la suela traslúcida crea un contraste alucinante con el sintético para dar un toque llamativo y primaveral.", "imagen":"https://www.moov.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dwd80b7236/products/NI_AH7860-101/NI_AH7860-101-1.JPG", "precio":289999, "categoria":"mujer"},
    {"id":5, "titulo":"Zapatillas Jordan 1 Low Hombre", "descripcion":"El increíble diseño de las Zapatillas Air Jordan 1 Low Hombre te harán lucir un look totalmente a la moda. Confeccionadas con materiales sintéticos de alta calidad que te aseguran durabilidad y resistencia. Este par cuenta con una parte superior de cuero sintético, una entresuela de espuma y suela ranurada te ofrece ligereza y amortiguación a donde vayas. Usá este increíble calzado y asegurate un lookazo de la mano de Nike.", "imagen":"https://www.moov.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dw3473c0ad/products/NI553558-066/NI553558-066-1.JPG", "precio":174999, "categoria":"Hombre"},
    {"id":6, "titulo":"Zapatillas Aire Jordan 1 Mid Hombre", "descripcion":"Elevá tu estilo al máximo nivel con las Zapatillas Air Jordan 1 Mid Hombre. Estas zapatillas, confeccionadas en cuero y sintético de primera calidad, te ofrecen un diseño que fusiona la elegancia del negro intenso con la audacia del rojo vibrante. La suela de goma sólida te brinda un agarre inigualable, y la lengüeta de tela suave añade comodidad sin igual. Pero lo mejor de todo es la unidad de Air-sole que garantiza una amortiguación ligera y un paso impecable. Descubrí la perfección en cada paso y llevá tu estilo a nuevas alturas.", "imagen":"https://www.moov.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dwd039abe5/products/NIDQ8426-060/NIDQ8426-060-1.JPG", "precio":199999, "categoria":"Hombre"},
    {"id":7, "titulo":"Zapatillas Jordan Jumpman Mvp Hombre", "descripcion":"Las Zapatillas Jordan Jumpman Mvp Hombre elevan tu estilo y el de lo que conocemos como zapatillas. La clave de este increíble par está en la unidad Air Max visible, que te proporciona una amortiguación de impactos ligera y cómoda debajo del talón. Su diseño en la parte superior combina cuero auténtico, cuero sintético y poliéster para brindarte mayor transpirabilidad exterior. La marca clásica y estrella de la marca aparece en detalles moldeados y gráficos bordados brindando un diseño futurista que te hará destacar dentro y fuera de la cancha. Sin importar a donde vayas, usá Jordan y destacá sin límites.", "imagen":"https://www.moov.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dwff1708da/products/NIDZ4475-006/NIDZ4475-006-1.JPG", "precio":246999, "categoria":"Hombre"},
    {"id":8, "titulo":"Zapatillas Jordan Air 1 Mid Hombre", "descripcion":"Lucí un estilo urbano único en cualquier ocasión con las Zapatillas Jordan Air 1 Mid Hombre. Su parte superior de cuero sintético te ofrece una mayor durabilidad y sujeción durante todo el día, mientras que la entresuela de espuma Air Max se encarga de amortiguar tus pisadas para que disfrutes de una gran sensación de confort. Camina libremente y con confianza gracias a la suela de goma con tracción duradera. Combinalas con los outfits que quieras y lucí un look auténtico vayas donde vayas.", "imagen":"https://www.moov.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dwd8151319/products/NIDQ8426-401/NIDQ8426-401-1.JPG", "precio":199999, "categoria":"Hombre"}
]
